Repository: Nia-TN1012/WSBManager
Catalog: WSBManager/Strings/*/Resources.resw
Source language: en
Languages: ja_jp

# AboutAppLabel.Text
source: About
ja_jp: バージョン情報

# AboutDeveloper.Text
source: Developer
ja_jp: 開発者

# AboutMenuItem.Text
source: About
ja_jp: バージョン情報

# AboutVersion.Text
source: Version
ja_jp: バージョン

# AboutWebSite.Text
source: Website
ja_jp: ウェブサイト

# AddMappedFolderButton.ToolTipService.ToolTip
source: Add Mapped Folder
ja_jp: マッピングフォルダーを追加

# AddSandboxConfiguration.ToolTipService.ToolTip
source: Add Sandbox Configuration
ja_jp: サンドボックス構成アイテムを新規作成

# AppDescription.Text
source: WSB Manager can create and edit Windows Sandbox configuration files on the GUI.
ja_jp: WSBマネージャーは、Windowsサンドボックスの構成ファイルの作成や編集などをGUI上で行うことができます。

# AppLicence.Text
source: WSB Manager is released under open source (Apache License 2.0).
ja_jp: WSBマネージャーは、オープンソース（Apache Licence 2.0）の下で公開されています。

# AppName.Text
source: WSB Manager
ja_jp: WSBマネージャー

# AudioInputLabel.Text
source: Audio input
ja_jp: オーディオ入力

# BackToPage.ToolTipService.ToolTip
source: Back
ja_jp: 戻る

# ClipboardRedirectionLabel.Text
source: Clipboard redirection
ja_jp: クリップボードのリダイレクト

# CreateAtLabel.Text
source: Create at
ja_jp: 作成日

# DeleteSandboxConfigMenuItem.Text
source: Delete
ja_jp: 削除

# DeleteSandboxConfigurationDialog
source: Are you sure you want to delete sandbox configuration '{0}'?
ja_jp: サンドボックスの構成アイテム '{0}' を削除してよろしいですか？

# DialogButtonNo
source: No
ja_jp: いいえ

# DialogButtonYes
source: Yes
ja_jp: はい

# DialogTitleConfirm
source: Confirm
ja_jp: 確認

# DialogTitleError
source: Error
ja_jp: エラー

# EditSandboxConfiguration.ToolTipService.ToolTip
source: Edit Sandbox Configuration
ja_jp: サンドボックス構成アイテムを編集

# ExportToFileMenuItem.Text
source: Export to file
ja_jp: ファイルへエクスポート

# FailedLaunchSandboxDialog
source: Failed to launch sandbox '{0}'. (Try exporting the sandbox configuration to a file and booting from it.)
ja_jp: サンドボックス '{0}' の起動に失敗しました。 （サンドボックスの構成をファイルにエクスポートして、そこから起動することをお試しください。）

# FailedToExportDialog
source: Failed to export '{0}'.
ja_jp: '{0}' へのエクスポートに失敗しました。

# FailedToImportDialog
source: Failed to import '{0}'.
ja_jp: '{0}' のインポートに失敗しました。

# FailedToLoadWSBConfigListDialog
source: Failed to load sandbox configration list.
ja_jp: サンドボックス構成リストの読み込みに失敗しました。

# HostFolderLabel.Header
source: Host Folder
ja_jp: ホストのフォルダー

# HostFolderNameDuplicated
source: The following host folders have duplicate name.
ja_jp: 以下のホストフォルダーは名前が重複しています。

# HostFolderPathInvalid
source: The following host folders have invalid path.
ja_jp: 以下のホストフォルダーはパスが無効です。

# ImportSandboxConfigurationFile.ToolTipService.ToolTip
source: Import Sandbox Configuration file
ja_jp: サンドボックス構成ファイルをインポート

# LastLaunchedAtLabel.Text
source: Last launched at
ja_jp: 最終起動日

# LaunchSandboxButton.ToolTipService.ToolTip
source: Launch Sandbox
ja_jp: サンドボックスを起動

# LogonCommandLabel.Text
source: Logon Command
ja_jp: ログオンコマンド

# ManifestAppName
source: WSB Manager
ja_jp: WSBマネージャー

# MappedFoldersLabel.Text
source: Mapped Folders
ja_jp: マッピングフォルダー

# MappedFolderValidationFailedTitle
source: Mapped Folders Validation Error
ja_jp: マッピングフォルダーのバリデーションエラー

# MemoryInMBToggleSwitch.OnContent
source: Enabled
ja_jp: 有効

# MemoryInMBLabel.Text
source: Memory usage specification
ja_jp: メモリ使用量の指定

# MemoryInMBUsageLabel.Text
source: Usage
ja_jp: 使用量

# MoveDownMenuItem.Text
source: Move down
ja_jp: 1つ下に移動

# MoveUpMenuItem.Text
source: Move up
ja_jp: 1つ上に移動

# NetworkingLabel.Text
source: Networking
ja_jp: ネットワーク

# NewSandboxName
source: New Sandbox
ja_jp: 新しいサンドボックス

# PrinterRedirectionLabel.Text
source: Printer redirection
ja_jp: プリンターのリダイレクト

# ProtectedClientLabel.Text
source: Protected client
ja_jp: 保護されたクライアント

# ReadOnlyLabel.Header
source: Read Only
ja_jp: 読み取り専用

# RemoveSelectedMappedFolder.ToolTipService.ToolTip
source: Delete selected Mapped Folder
ja_jp: 選択したマッピングフォルダーを削除

# SandboxConfigEditorTitleEdit.Text
source: Edit Sandbox Configuration
ja_jp: サンドボックス構成の編集

# SandboxConfigEditorTitleNew.Text
source: New Sandbox Configuration
ja_jp: サンドボックス構成の新規作成

# SandboxName.Text
source: Name
ja_jp: 名前

# SandboxNameAutoSuggestionBox.PlaceholderText
source: Enter sandbox name...
ja_jp: サンドボックス構成アイテムの名前を入力...

# SaveSandboxConfig.ToolTipService.ToolTip
source: Save
ja_jp: 保存

# UserGuideAddSandboxConfiguration.Text
source: Add Sandbox Configuration
ja_jp: サンドボックス構成アイテムを新規作成

# UserGuideAddSandboxConfigurationDesc.Text
source: Navigates to the new creation page of the sandbox configuration item.
ja_jp: サンドボックス構成アイテムの新規作成ページ遷移します。

# UserGuideBackToPageButton.Text
source: Back
ja_jp: 戻る

# UserGuideBackToPageButtonDesc.Text
source: Discards the changes and back to the main page.
ja_jp: 変更を破棄して、メインページに戻ります。

# UserGuideContextMenuAbout.Text
source: About
ja_jp: バージョン情報

# UserGuideContextMenuAboutDesc.Text
source: Navigates to the About page.
ja_jp: バージョン情報のページに遷移します。

# UserGuideContextMenuButton.Text
source: Main page context menu
ja_jp: メインページのコンテキストメニュー

# UserGuideContextMenuDelete.Text
source: Delete
ja_jp: 削除

# UserGuideContextMenuDeleteDesc.Text
source: Deletes the specified sandbox configuration item from the list.
ja_jp: 指定したサンドボックス構成アイテムをリストから削除します。

# UserGuideContextMenuDeleteNote.Text
source: Please note that deleted items cannot be restored.
ja_jp: 削除したアイテムは復元できませんので、ご注意ください。

# UserGuideContextMenuExport.Text
source: Export to file
ja_jp: ファイルへエクスポート

# UserGuideContextMenuExportDesc.Text
source: Exports the specified sandbox configuration item to a file.
ja_jp: 指定したサンドボックス構成アイテムをファイルにエクスポートします。

# UserGuideContextMenuMoveDown.Text
source: Move down
ja_jp: 1つ下へ

# UserGuideContextMenuMoveDownDesc.Text
source: Moves the specified sandbox configuration item down by one. If at the end of the list, move to the top of the list.
ja_jp: 指定したサンドボックス構成アイテムを1つ下に移動します。リストの末尾の場合、リストの先頭に移動します。

# UserGuideContextMenuMoveUp.Text
source: Move up
ja_jp: 1つ上へ

# UserGuideContextMenuMoveUpDesc.Text
source: Moves the specified sandbox configuration item up one level. If at the top of the list, go to the end of the list.
ja_jp: 指定したサンドボックス構成アイテムを1つ上に移動します。リストの先頭の場合、リストの末尾に移動します。

# UserGuideContextMenuUserGuide.Text
source: User Guide
ja_jp: 使い方ガイド

# UserGuideContextMenuUserGuideDesc.Text
source: Navigates to the User Guide page (this page).
ja_jp: 使い方ガイド（このページ）に遷移します。

# UserGuideEditLogonCommand.Text
source: Logon Command
ja_jp: ログオンコマンド

# UserGuideEditLogonCommandDesc.Text
source: Enter the command to be executed when the sandbox starts.
ja_jp: サンドボックスの起動時に実行するコマンドを入力します。

# UserGuideEditMappedFolder.Text
source: Mapped Folders
ja_jp: マッピングフォルダー

# UserGuideEditMappedFolderAdd.Text
source: Add Mapped Folder
ja_jp: マッピングフォルダーを追加

# UserGuideEditMappedFolderAddDesc.Text
source: Adds Mapped Folder.
ja_jp: マッピングフォルダーを追加します。

# UserGuideEditMappedFolderDelete.Text
source: Delete selected Mapped Folder
ja_jp: 選択したマッピングフォルダーを削除

# UserGuideEditMappedFolderDeleteDesc.Text
source: Deletes selected Mapped Folder.
ja_jp: 選択したマッピングフォルダーを削除します。

# UserGuideEditMappedFolderDesc.Text
source: Specify a folder on the host to share with the sandbox. The specified folder is mapped to the desktop on the sandbox.
ja_jp: サンドボックスと共有するホスト上のフォルダーを指定します。指定したフォルダーはサンドボックス上のデスクトップにマップされます。

# UserGuideEditMappedFolderHost.Text
source: Host Folder
ja_jp: ホストフォルダー

# UserGuideEditMappedFolderHostDesc.Text
source: Enter the absolute path of the folder on the host. If you press the browse button on the right, the folder selection dialog will appear.
ja_jp: ホスト上のフォルダーの絶対パスを入力します。また、右隣の参照ボタンを押すと、フォルダー選択ダイアログが現れます。

# UserGuideEditMappedFolderNote.Text
source: Folder names cannot be duplicated. (If there is a duplicate folder name in the validation check, an error will occur.)
ja_jp: フォルダー名を重複させることはできません。（バリデーションチェックにて、重複フォルダー名がある場合、エラーとなります。）

# UserGuideEditMappedFolderReadOnly.Text
source: Read Only
ja_jp: 読み取り専用

# UserGuideEditMappedFolderReadOnlyDesc.Text
source: To be read-only the mapped folder on the sandbox select the check box.
ja_jp: サンドボックス上でそのマッピングフォルダーを読み取り専用にする場合、チェックボックスをオンにします。

# UserGuideEditNetworking.Text
source: Networking
ja_jp: ネットワーク

# UserGuideEditNetworkingDefaultDesc.Text
source: By default, Networking is enabled and connects the sandbox to the network through a virtual NIC.
ja_jp: デフォルトでは、ネットワークは有効で、仮想NICを介してサンドボックスをネットワークに接続します。

# UserGuideEditNetworkingDesc.Text
source: Select whether to enable or disable the networking on the sandbox.
ja_jp: サンドボックス上でのネットワークの有効・無効を選択します。

# UserGuideEditNetworkingDisableDesc.Text
source: Disables the networking.
ja_jp: ネットワークを無効にします。

# UserGuideEditPageSummary.Text
source: Creates new or edits sandbox configuration items.
ja_jp: サンドボックス構成アイテムの新規作成や編集を行います。

# UserGuideEditPageTitle.Header
source: New creation / edit page for configuration items
ja_jp: 構成アイテムの新規作成・編集ページ

# UserGuideEditSandboxConfiguration.Text
source: Edit Sandbox Configuration
ja_jp: サンドボックス構成アイテムの編集

# UserGuideEditSandboxConfigurationDesc.Text
source: Navigates to the edit page of the sandbox configuration item.
ja_jp: サンドボックス構成アイテムの編集ページに遷移します。

# UserGuideEditSandboxName.Text
source: Name
ja_jp: 名前

# UserGuideEditSandboxNameDesc.Text
source: Enter the name of the sandbox configuration item. This value is used only by this application.
ja_jp: サンドボックス構成アイテムの名前を入力します。この値は本アプリのみで使用します。

# UserGuideEditVGpu.Text
source: vGPU
ja_jp: 仮想GPU

# UserGuideEditVGpuDefaultDesc.Text
source: By default, vGPU is disabled.
ja_jp: デフォルトでは、仮想GPUは無効です。

# UserGuideEditVGpuDesc.Text
source: Select whether to enable or disable the vGPU on the sandbox.
ja_jp: サンドボックス上での仮想GPUの有効・無効を選択します。

# UserGuideEditVGpuDisableDesc.Text
source: Disables the vGPU and uses Windows sandbox software rendering.
ja_jp: 仮想GPUを無効にし、Windowsサンドボックスのソフトウェアレンダリングを使用します。

# UserGuideHowToLookIndicator.Text
source: How to read the indicator
ja_jp: インジケーターの見方

# UserGuideImportSandboxConfiguration.Text
source: Import Sandbox Configuration file
ja_jp: サンドボックス構成ファイルをインポート

# UserGuideImportSandboxConfigurationDesc.Text
source: Selects the sandbox configuration file from the dialog and imports it.
ja_jp: ダイアログからサンドボックス構成ファイルを選択し、インポートします。

# UserGuideItemContextMenuButton.Text
source: Sandbox configuration item context menu
ja_jp: サンドボックス構成アイテムのコンテキストメニュー

# UserGuideLaunchSandboxButton.Text
source: Launch Sandbox
ja_jp: サンドボックスを起動

# UserGuideLaunchSandboxButtonDesc.Text
source: Launches the Windows sandbox from the specified sandbox configuration item.
ja_jp: 指定したサンドボックス構成アイテムからWindowsサンドボックスを起動します。

# UserGuideLaunchSandboxButtonNote.Text
source: To launch Windows Sandbox, it requires Windows 10 / 11 Pro or Enterprise version 1903 or later (excluding S mode) and hardware support. Also, enable Windows Sandbox in advance from “Turn Windows features on or off”.
ja_jp: Windowsサンドボックスを起動するには、Windows 10 / 11 ProまたはEnterpriseのバージョン1903以降（Sモードを除く）かつ、ハードウェアが対応している必要があります。また、あらかじめ「Windowsの機能の有効化または無効化」より、Windowsサンドボックスを有効にしておきます。

# UserGuideLogonCommandDisable.Text
source: Logon Command is disabled
ja_jp: ログオンコマンドは 無効 です

# UserGuideLogonCommandEnable.Text
source: Logon Command is enabled
ja_jp: ログオンコマンドは 有効 です

# UserGuideMainPageSummary.Text
source: When you start the application, the main page is displayed. The left half of the page is displayed a list of created and imported sandbox configuration items, and the right half of the page is displayed the properties of the item selected in the list.
ja_jp: アプリを起動すると、メインページが表示されます。ページ左半分には、作成・インポート済みのサンドボックス構成アイテムのリストが、ページ右半分には、リストで選択したアイテムのプロパティが表示されます。

# UserGuideMainPageTitle.Header
source: Main page
ja_jp: メインページ

# UserGuideMappingFolderDisable.Text
source: There are no mapped folders
ja_jp: マッピングされているフォルダーはありません

# UserGuideMappingFolderEnable.Text
source: One or more folders are mapped
ja_jp: 1つ以上のフォルダーがマッピングされています

# UserGuideNetworkingDisable.Text
source: Networking is disabled
ja_jp: ネットワークは 無効 です

# UserGuideNetworkingEnable.Text
source: Networking is enabled
ja_jp: ネットワークは 有効 です

# UserGuideSandboxConfigrationListItem.Text
source: Sandbox configuration item
ja_jp: サンドボックス構成アイテム

# UserGuideSandboxConfigrationListItemDesc.Text
source: Displays sandbox configuration item names and configuration information indicators.
ja_jp: サンドボックス構成アイテムの名前と構成情報のインジケーターを表示します。

# UserGuideSandboxConfigurationProperty.Text
source: Sandbox configuration item properties
ja_jp: サンドボックス構成アイテムのプロパティ

# UserGuideSandboxConfigurationPropertyDesc.Text
source: Displays the properties of the sandbox configuration item selected from the list.
ja_jp: リストから選択しているサンドボックス構成アイテムのプロパティを表示します。

# UserGuideSandboxNameAutoSuggestionBox.Text
source: Sandbox configuration item name search box
ja_jp: サンドボックス構成アイテムの名前検索ボックス

# UserGuideSandboxNameAutoSuggestionBoxDesc.Text
source: Searches from the list by the name of the sandbox configuration item (forward match). Selecting from the suggestion list selects the corresponding sandbox configuration item.
ja_jp: サンドボックス構成アイテムの名前でリストから検索します（前方一致）。サジェストリストより選択すると、対応するサンドボックス構成アイテムが選択されます。

# UserGuideSaveEditButton.Text
source: Save
ja_jp: 保存

# UserGuideSaveEditButtonDesc.Text
source: Saves the changes and back to the main page.
ja_jp: 変更を保存して、メインページに戻ります。

# UserGuideSaveEditButtonNote.Text
source: The mapping folders is validated before saving. If there is a validation error, a dialog is displayed and saving is stopped.
ja_jp: 保存前にマッピングフォルダーのバリデーションチェックが実行されます。バリデーションエラーの場合、ダイアログが表示され、保存を中止します。

# UserGuideTitle.Text
source: User Guide
ja_jp: 使い方ガイド

# UserGuideVGpuDisable.Text
source: vGPU is disabled
ja_jp: 仮想GPUは 無効 です

# UserGuideVGpuEnable.Text
source: vGPU is enabled
ja_jp: 仮想GPUは 有効 です

# VGpuLabel.Text
source: vGPU
ja_jp: 仮想GPU

# VideoInputLabel.Text
source: Video input
ja_jp: ビデオ入力

# WSBFileExtension
source: wsb file
ja_jp: WSBファイル

# MemoryInMBToggleSwitch.OffContent
source: Disabled
ja_jp: 無効

source: Enabled
ja_jp: 有効

source: Disabled
ja_jp: 無効

# UserGuideAudioInputDisable.Text
source: Audio input is disabled
ja_jp: オーディオ入力は 無効 です

# UserGuideAudioInputEnable.Text
source: Audio input is enabled
ja_jp: オーディオ入力は 有効 です

# UserGuideVideoInputDisable.Text
source: Video input is disabled
ja_jp: ビデオ入力は 無効 です

# UserGuideVideoInputEnable.Text
source: Video input is enabled
ja_jp: ビデオ入力は 有効 です

# UserGuideProtectedClientDisable.Text
source: Protected client mode is disabled
ja_jp: 保護されたクライアントモードは 無効 です

# UserGuideProtectedClientEnable.Text
source: Protected client mode is enabled
ja_jp: 保護されたクライアントモードは 有効 です

# UserGuidePrinterRedirectionDisable.Text
source: Printer redirection is disabled
ja_jp: プリンターのリダイレクトは 無効 です

# UserGuidePrinterRedirectionEnable.Text
source: Printer redirection is enabled
ja_jp: プリンターのリダイレクトは 有効 です

# UserGuideClipboardRedirectionDisable.Text
source: Clipboard redirection is disabled
ja_jp: クリップボードのリダイレクトは 無効 です

# UserGuideClipboardRedirectionEnable.Text
source: Clipboard redirection is enabled
ja_jp: クリップボードのリダイレクトは 有効 です

# UserGuideMemoryInMBDisable.Text
source: Memory usage specification is disabled
ja_jp: メモリ使用量の指定は 無効 です

# UserGuideMemoryInMBEnable.Text
source: Memory usage specification is enabled
ja_jp: メモリ使用量の指定は 有効 です

# UserGuideEditVGpuEnableDesc.Text
source: Enables the vGPU.
ja_jp: 仮想GPUを有効にします。

# UserGuideEditFunctions.Text
source: Functions
ja_jp: 機能

# UserGuideEditFunctionsDesc.Text
source: Select whether to enable or disable the functions on the sandbox.
ja_jp: サンドボックス上での機能の有効・無効を選択します。

# UserGuideEditAudioInput.Text
source: Audio input
ja_jp: オーディオ入力

# UserGuideEditAudioInputDesc.Text
source: Select whether to enable or disable the audio input on the sandbox.
ja_jp: サンドボックス上でのオーディオ入力の有効・無効を選択します。

# UserGuideEditAudioInputEnableDesc.Text
source: Enables the audio input.
ja_jp: オーディオ入力を有効にします。

# UserGuideEditAudioInputDisableDesc.Text
source: Disables the audio input.
ja_jp: オーディオ入力を無効にします。

# UserGuideEditAudioInputDefaultDesc.Text
source: By default, Audio input is enabled.
ja_jp: デフォルトでは、オーディオ入力は有効です。

# UserGuideEditVideoInput.Text
source: Video input
ja_jp: ビデオ入力

# UserGuideEditVideoInputDesc.Text
source: Select whether to enable or disable the video input on the sandbox.
ja_jp: サンドボックス上でのビデオ入力の有効・無効を選択します。

# UserGuideEditVideoInputEnableDesc.Text
source: Enables the video input.
ja_jp: ビデオ入力を有効にします。

# UserGuideEditVideoInputDisableDesc.Text
source: Disables the video input.
ja_jp: ビデオ入力を無効にします。

# UserGuideEditVideoInputDefaultDesc.Text
source: By default, Video input is disabled.
ja_jp: デフォルトでは、ビデオ入力は無効です。

# UserGuideEditProtectedClient.Text
source: Protected client mode
ja_jp: 保護されたクライアントモード

# UserGuideEditProtectedClientDesc.Text
source: Select whether to enable or disable the protected client mode on the sandbox.
ja_jp: サンドボックス上での保護されたクライアントモードの有効・無効を選択します。

# UserGuideEditProtectedClientEnableDesc.Text
source: Enables the protected client mode.
ja_jp: 保護されたクライアントモードを有効にします。

# UserGuideEditProtectedClientDisableDesc.Text
source: Disables the protected client mode.
ja_jp: 保護されたクライアントモードを無効にします。

# UserGuideEditProtectedClientDefaultDesc.Text
source: By default, Protected client mode is disabled.
ja_jp: デフォルトでは、保護されたクライアントモードは無効です。

# UserGuideEditPrinterRedirection.Text
source: Printer redirection
ja_jp: プリンターのリダイレクト

# UserGuideEditPrinterRedirectionDesc.Text
source: Select whether to enable or disable the printer redirection on the sandbox.
ja_jp: サンドボックス上でのプリンターのリダイレクトの有効・無効を選択します。

# UserGuideEditPrinterRedirectionEnableDesc.Text
source: Enables the printer redirection.
ja_jp: プリンターのリダイレクトを有効にします。

# UserGuideEditPrinterRedirectionDisableDesc.Text
source: Disables the printer redirection.
ja_jp: プリンターのリダイレクトを無効にします。

# UserGuideEditPrinterRedirectionDefaultDesc.Text
source: By default, Printer redirection is disabled.
ja_jp: デフォルトでは、プリンターのリダイレクトは無効です。

# UserGuideEditClipboardRedirection.Text
source: Clipboard redirection
ja_jp: クリップボードのリダイレクト

# UserGuideEditClipboardRedirectionDesc.Text
source: Select whether to enable or disable the clipboard redirection on the sandbox.
ja_jp: サンドボックス上でのクリップボードのリダイレクトの有効・無効を選択します。

# UserGuideEditClipboardRedirectionDisableDesc.Text
source: Disables the clipboard redirection.
ja_jp: クリップボードのリダイレクトを無効にします。

# UserGuideEditClipboardRedirectionDefaultDesc.Text
source: By default, Clipboard redirection is enabled.
ja_jp: デフォルトでは、クリップボードのリダイレクトは有効です。

# UserGuideEditMemoryInMB.Text
source: Memory usage specification
ja_jp: メモリ使用量の指定

# UserGuideEditMemoryInMBDesc.Text
source: Select whether to enable or disable the memory usage specification and specifies amount in MB on the sandbox.
ja_jp: サンドボックス上でのメモリ使用量の指定の有効・無効を選択し、その量をMB単位で指定します。

# UserGuideLaunchSandboxButtonNote2.Text
source: When launching the sandbox from here, a console window will be displayed temporarily, because the console app included in this app's package is in the process of launching the Windows Sandbox. If the "Open With" dialog is displayed, select "Windows Sandbox" from there to start it.
ja_jp: ここからサンドボックスを起動する時、一時的にコンソールウィンドウが表示されますが、これは本アプリのパッケージ含まれるコンソールアプリでWindowsサンドボックスを起動する処理をしているためです。 「プログラムから開く」ダイアログが表示された場合は、そこから「Windowsサンドボックス」を選択して起動します。

# ExportConfigList.Text
source: Back up sandbox configuration list
ja_jp: サンドボックス構成リストをエクスポート

# ImportConfigList.Text
source: Restore sandbox configuration list
ja_jp: サンドボックス構成リストをインポート

# UserGuideContextMenuExportSandboxConfigList.Text
source: Back up sandbox configuration list
ja_jp: サンドボックス構成リストをエクスポート

# UserGuideContextMenuExportSandboxConfigListDesc.Text
source: Backs up the sandbox configuration list to a xml file.
ja_jp: サンドボックス構成リストをファイルにエクスポートします。

# UserGuideContextMenuImportSandboxConfigList.Text
source: Restore sandbox configuration list
ja_jp: サンドボックス構成リストをインポート

# UserGuideContextMenuImportSandboxConfigListDesc.Text
source: Selects the sandbox configuration list xml file from the dialog and restores it.
ja_jp: ダイアログからサンドボックス構成リストファイルを選択し、インポートします。

# XMLFileExtention
source: XML file
ja_jp: XMLファイル
